"FanKit_yearAgo" = "years ago";
"FanKit_monthAgo" = "months ago";
"FanKit_dayAgo" = "days ago";
"FanKit_hourAgo" = "hours ago";
"FanKit_minuteAgo" = "minutes ago";
"FanKit_secondAgo" = "seconds ago";

"FanKit_yesterday" = "Yesterday";

"FanKit_Confirm" = "Confirm";
"FanKit_WarmTips" = "Warm Tips";
"FanKit_ProhibitCameraPermission" = "You have disabled this camera permission, please enable it in the settings interface!";
"FanKit_OpenFlash" = "This device cannot open the flash!";
"FanKit_ProhibitAlbumPermission" = "You have disabled this album permission. Please enable it in the settings interface!";
